import React from "react";
import "./AboutDesc.css";
export default function AboutDesc() {
  return (
    <p className="about__description">
      گنو/لینوکس یعنی آزادی، یعنی حق انتخاب و علاقه‌مندی به یادگیری و پیشرفت
      بدون حد و مرز!<br></br>
      گنو/لینوکس با هدف ترویج آزادی، این امکان را فراهم می‌کند که کاربران با
      توجه به نیاز خود، سیستم عامل خود را شخصی سازی کنند و بدون هیچ محدودیتی، آن
      را کنترل کنند. <br></br>
      همایش گنو/لینوکس با هدف گردآوری فعالان و علاقه‌مندان به این حوزه، در شهر
      شیراز مهد فرهنگ و هنر ایران زمین، میزبان شما خواهد بود تا ضمن افتخار دیدار
      با شما بتوانیم در فضای به وجود آمده خالق تجربه‌ای سودمند و کم نظیر باشیم.{" "}
      <br></br>
      منتظر شما هستیم برای کاهش فاصله‌ها و افزایش دانسته‌ها.
    </p>
  );
}
